[
  {
    "title": "Kira Sözleşmesi",
    "category": "Gayrimenkul",
    "content": "\nKiraya verenin adı, soyadı: {{kiraya_veren}}\nKiracının adı, soyadı: {{kiracı}}\n Dairesi: {{daire}}\n Mahallesi: {{mahalle}}\n Sokağı, Numarası: {{sokak_numara}}\n\n**HUSUSİ ŞARTLAR:**\n1. Kiracı kiraladığı şeyi kendi malı gibi kullanmaya ve bozulmamasına, evsaf ve meziyetlerini şöhret ve itibarını kaybetmesine meydan vermemeye ve içinde oturanlara (varsa) onlara karşı iyi davranmaya mecburdur.\n2. Taraflarca kira sözleşmesinde yazılı adresler kanuni ikametgah adresi olarak kabul edilir...\n3. Kiracı kat mülkiyeti kanununda yazılı hükümlere uymayı aynen kabul ve taahhüt eder.\n4. Kiracı kiralanan yeri kısmen veya tamamen başkasına devir ve ciro edemez...\n5. Kiralanan şeyin tamiri lazım gelir ve üçüncü bir şahıs onun üzerinde bir hak iddia ederse...\n6. Kiralanan yerin su, elektrik, doğalgaz, yakıt masrafları... kiracıya aittir.\n7. Kiracı kiraladığı şeyi ne halde buldu ise mal sahibine o halde ve adete göre teslim etmeye mecburdur...\n8. Kiracı kiraladığı şeyi mukaveleye göre kullanmış olması hesabıyla...\n9. Kiracı apartman yönetiminin alacağı kararlara aynen uyacaktır.\n10. Kiracı peşinat olarak {{peşinat_miktar}} TL'yi mal sahibine kira başlangıç tarihinde vermiştir. Ayrıca Kiracı depozit olarak {{depozito_ay}} aylık kira bedelini mal sahibine vermiştir.\n11. Kiracı mal sahibine vermiş olduğu peşinat ve depozitten faiz veya herhangi bir fazlalık talep edemez...\n12. İşbu kira kontratı {{kontrat_yıl}} yıllıktır...\n13. Kira artışı her yıl TEFE – TÜFE ve mal sahibi ile kiracı anlaşarak belirlenecek oranda arttırılacaktır.\n14. Kiracı mukavele müddetinin son ayı içinde kiralanan şeyi görmek için gelen taliplerin...\n15. Kira müddeti bittiği halde kiralanan şeyi boşaltmadığı taktirde...\n16. Kiracının yahut kendisiyle birlikte yaşayan kimselerin yahut işçilerin sıhhati için...\n17. Kiracı kiralanan şeyin içinde ve dışında yaptıracağı tezyinat masrafları kendisine ait olacak...\n18. Kiracı mal sahibinin rızasını almadan masrafı kamilen kendine ait olmak üzere...\n19. Bu sözleşmede yazılı bulunmayan hükümlere ihtiyaç duyulduğunda...\n\n**İmzalar:**\n___________________\nKiraya Veren\n___________________\nKiracı",
    "variables": {
      "kiraya_veren": "",
      "kiracı": "",
      "daire": "",
      "mahalle": "",
      "sokak_numara": "",
      "peşinat_miktar": "",
      "depozito_ay": "",
      "kontrat_yıl": ""
    }
  }
]